[
  "obsidian-outliner",
  "obsidian-icon-folder",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "periodic-notes",
  "cmdr",
  "settings-search",
  "homepage",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-tracker",
  "buttons",
  "obsidian-mind-map",
  "obsidian-latex-suite",
  "cycle-through-panes",
  "obsidian-hider",
  "obsidian-plotly",
  "create-note-in-folder",
  "quick-explorer",
  "tag-wrangler",
  "automatic-table-of-contents"
]